const ar = {
    "home": "الصفحة الرئيسية",
    "login": "تسجيل دخول",
    "signup": "إنشاء حساب",
    "en": "English",
    "ar": "العربية",
    "name": "الاسم",
    "email": "عنوان البريد الالكتروني",
    "password": "كلمة المرور",
    "confirm_password": "تأكيد كلمة المرور",
    "username": "اسم المستخدم",
    "searchCourses": "ابحث عن دورات (مثلاً: Business)",
    "successStories": "قصص نجاح من طلابنا في جميع أنحاء العالم!",
    "accessResources": "احصل على وصول غير محدود إلى الموارد التعليمية. في كل مكان، في أي وقت!",
    "premiumAccess": "وصول مميز لأكثر من 10,000 مورد يتراوح بين الدورات والفعاليات وما إلى ذلك.",
    "getAccess": "الوصول",
    "platformDescription": "Learnix هي منصة تعليمية عبر الإنترنت تقدم دورات فيديو وبرامج وموارد للأفراد والمتخصصين في الإعلان ووسائل الإعلام والمحترفين في التسويق عبر الإنترنت والمستقلين وأي شخص يتطلع إلى متابعة مهنة في التسويق الرقمي والمحاسبة وتطوير الويب والبرمجة والوسائط المتعددة وتصميم CAD.",
    "discover": "اكتشف",
    "courses": "الدورات",
    "exploreMoreCourses": "اكتشف المزيد من الدورات",
    "unlimitedAccess": "وصول غير محدود",
    "oneSubscription": "اشتراك واحد، وصول غير محدود",
    "expertTeachers": "معلمون خبراء",
    "expertTeachersDesc": "تعلّم من خبراء الصناعة الشغوفين بالتدريس",
    "learnAnywhere": "تعلّم من أي مكان",
    "learnAnywhereDesc": "انتقل بين جهاز الكمبيوتر أو التابلت أو الهاتف المحمول بسهولة",
    "learnSkill": "تعلم مهارة.",
    "buildPortfolio": "ابنِ معرض أعمالك.",
    "getHired": "احصل على وظيفة!",
    "description": `Learnix هي منصة تعليم عبر الإنترنت تقدم دورات فيديو، وبرامج، وموارد
                    للأفراد، أخصائيي الإعلان والإعلام، المتخصصين في التسويق الإلكتروني، المستقلين،
                    وأي شخص يرغب في متابعة مسيرة مهنية في التسويق الرقمي، المحاسبة، تطوير الويب،
                    البرمجة، الملتيميديا، وتصميم CAD.`,
    "browseTutorials": "تصفح آلاف من دروسنا المصورة المختارة خصيصًا لك.",
    "accessPremium": "احصل على جميع الدروس والموارد عند انضمامك كعضو مميز في",
}

export default ar